##
#연출	문자		사운드	이미지									대기		연출 관련						중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=카실
Text=됐어! 성공이야! | 지금 머리를 공격해! | 그곳이 약점이야!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=やったわ！成功よ！|今よ、頭を攻撃して！|そこが弱点よ！
TextChn=成功啦！现在进攻头部吧，那是它的弱点！
